/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "&";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "o %@";

/* Past Deictic Expression */
"ago" = "temu";

/* List conjunction */
"and" = "i";

/* Bit Unit */
"bits" = "bitów";

/* Byte Unit */
"bytes" = "bajtów";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Nie można przekonwertować do NSArray";

/* Day Unit (Singular, Abbreviated)
   Day Unit (Singular) */
"day" = "dzień";

/* Day Unit (Plural, Abbreviated)
   Day Unit (Plural) */
"days" = "dni";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "W";

/* East Direction */
"East" = "Wschód";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "od teraz";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "godzinę";

/* Hour Unit (Plural) */
"hours" = "godzin(y)";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "godz";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "godz";

/* Present Deictic Expression */
"just now" = "właśnie teraz";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/h";

/* No comment provided by engineer. */
"last month" = "w ostatnim miesiącu";

/* No comment provided by engineer. */
"last week" = "w ostatnim tygodniu";

/* No comment provided by engineer. */
"last year" = "w ostatnim roku";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Metoda nie zaimplementowana";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "mila";

/* Mile Unit (Plural) */
"miles" = "mil";

/* Minute Unit (Singular, Abbreviated) */
"min" = "min";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "min";

/* Minute Unit (Singular) */
"minute" = "minutę";

/* Minute Unit (Plural) */
"minutes" = "minut(y)";

/* Month Unit (Singular, Abbreviated) */
"mo" = "m";

/* Month Unit (Singular) */
"month" = "miesiąc";

/* Month Unit (Plural) */
"months" = "miesięc(e|y)";

/* Month Unit (Plural, Abbreviated) */
"mos" = "mos";

/* Miles Per Hour Unit */
"mph" = "mph";

/* North Direction Abbreviation */
"N" = "PN";

/* Northeast Direction Abbreviation */
"NE" = "PNW";

/* No comment provided by engineer. */
"next month" = "w następnym miesiącu";

/* No comment provided by engineer. */
"next week" = "w następnym tygodniu";

/* No comment provided by engineer. */
"next year" = "w następnym roku";

/* North Direction */
"North" = "Północ";

/* Northeast Direction */
"Northeast" = "Północny wschód";

/* Northwest Direction */
"Northwest" = "Północny zachód";

/* Northwest Direction Abbreviation */
"NW" = "PNZ";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "PD";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "s";

/* Southeast Direction Abbreviation */
"SE" = "PDW";

/* Second Unit (Singular) */
"second" = "sekundę";

/* Second Unit (Plural) */
"seconds" = "sekund(y)";

/* South Direction */
"South" = "Południe";

/* Southeast Direction */
"Southeast" = "Południowy wschód";

/* Southwest Direction */
"Southwest" = "Południowy zachód";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "PDZ";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "jutro";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "Z";

/* Week Unit (Singular) */
"week" = "tydzień";

/* Week Unit (Plural) */
"weeks" = "tygodni(e)";

/* West Direction */
"West" = "Zachód";

/* Week Unit (Singular, Abbreviated) */
"wk" = "tyg";

/* Week Unit (Plural, Abbreviated) */
"wks" = "tyg";

/* Yard Unit */
"yds" = "yds";

/* Year Unit (Singular) */
"year" = "rok";

/* Year Unit (Plural) */
"years" = "lat(a)";

/* No comment provided by engineer. */
"yesterday" = "wczoraj";

/* Year Unit (Singular, Abbreviated) */
"yr" = "yr";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "yrs";

